export const am = {
    hero: {
      texts: [
        "እንኳን ወደ ሱሉልታ ክፍለ ከተማ በደህና መጡ",
        "የሱሉልታን ውበት ይመልከቱ",
        "ልዩ ተሞክሮ ያግኙ",
        "ጉዞዎ እዚህ ይጀምራል",
        "የተሻለ ሱሉልታ እየገነባን ነው",
        "ሳይንስ እና ቴክኖሎጂ",
      ],
  
      badge: "ሱሉልታን ያግኙ",
  
      description:
        "ሱሉልታን ልዩ የሚያደርጉትን ሰዎች፣ ቦታዎች፣ ባህል እና ልማት ያግኙ።",
  
      button:
        "ሱሉልታን ያግኙ",
  
      nature:
        "ተፈጥሮ እና ጀብድ",
  
      science:
        "ሳይንስ እና ቴክኖሎጂ",
  
      culture:
        "ማህበረሰብ እና ባህል",
    },
  };